"About %@" = "Tentang %@";
"Hide %@" = "Sembunyikan %@";
"Hide Others" = "Sembunyikan Lainnya";
"Show All" = "Tunjukkan semua";
"Quit %@" = "Berhenti %@";

"Another %@ is currently running. Please close all instances of it now." = "%@ lain sedang berjalan. Harap tutup semua instance sekarang.";
"Are you sure you want to exit %@ setup?" = "Apakah Anda yakin ingin keluar dari pengaturan %@?";
"Are you sure you want to exit before the process is completed?" = "Apakah Anda yakin ingin keluar sebelum proses selesai?";
"Due to some error, the installation cannot be completed. Please check your Internet connection and try again. You can also click \"Direct Download\" to get a full package from the official website." = "Karena beberapa kesalahan, instalasi tidak dapat diselesaikan. Silakan periksa koneksi internet Anda dan coba lagi. Anda juga dapat mengklik \"Unduh Langsung\" untuk mendapatkan paket lengkap dari situs web resmi.";
"I've read and agreed to %@" = "Saya telah membaca dan menyetujui %@";
"%@ License Agreement" = "Perjanjian Lisensi %@";
"Install" = "Instal";
"Installing...please wait ( %1.1f%% finished)" = "Menginstal ... harap tunggu ( %1.1f%% selesai)";
"Please agree %@ License Agreement before installing %@!" = "Harap setujui Perjanjian Lisensi %@ sebelum menginstal %@!";
"Continue" = "Lanjutkan";
"Direct Download" = "Unduh Langsung";
"Exit" = "Keluar";
"OK" = "Oke";
"Try Again" = "Coba lagi";
